/* About the app */
"*** Bull’s Eye ***\nWelcome to the awesome game of Bull’s Eye where you can win points and fame by dragging a slider.\nYour goal is to place the slider as close as possible to the target value. The closer you are, the more points you score. Enjoy!" = "*** Bull’s Eye ***\n\nWelcome to the awesome game of Bull’s Eye where you can win points and fame by dragging a slider.\n\nYour goal is to place the slider as close as possible to the target value. The closer you are, the more points you score. Enjoy!";

/* Not even close... */
"Not even close..." = "Not even close...";

/* Perfect! */
"Perfect!" = "Perfect!";

/* points */
"points" = "points";

/* Pretty good! */
"Pretty good!" = "Pretty good!";

/* You almost had it! */
"You almost had it!" = "You almost had it!";

/* You scored */
"You scored" = "You scored";

/* You */
"You!" = "You!";

